
/* PPTP error strings */

/* EXIT_PPTP_NOSERVER*/
"Device Error 1" = "The server does not exist. Please verify your server address and try again.";
/* EXIT_PPTP_NOANSWER*/
"Device Error 2" = "The server does not respond. Please verify your server address and try again.";
/* EXIT_PPTP_STARTFAILED*/
"Device Error 3" = "The connection to the remote server has failed. Please verify your server address and try again.";
/* EXIT_PPTP_OUTFAILED*/
"Device Error 4" = "The connection to the remote server has failed. Please verify your server address and try again.";
/* EXIT_PPTP_PROTOCOLERROR*/
"Device Error 5" = "The connection to the remote server has failed. Please verify your server address and try again.";
/* EXIT_PPTP_NETWORKCHANGED*/
"Device Error 6" = "You have been disconnected from your PPTP server because your network configuration has changed.";
